{
  "Home": "முகப்பு",
  "Schemes": "திட்டங்கள்",
  "Feedback": "கருத்து",
  "Suggestion": "பரிந்துரை",
  "Suggestion Form": "பரிந்துரை படிவம்",
  "SuggestionSub": "(உங்கள் பகுதியின் குடிமக்கள் முன்னேற்றம் செய்ய என்ன பரிந்துரைக்கிறார்கள் என்பதை பார்க்க கிளிக் செய்யவும்)",
  "Demo": "பகுதி மக்கள்தொகை விவரம்",
  "DemoSub": "(வேறு அளவுகோள்களில் படக்காட்சி பார்வையிட கீழே உள்ள ஒவ்வொரு தாவலையும் கிளிக் செய்யவும்)",
  "Predicted Trends Presentation": "முன்கணிக்கப்பட்ட போக்குகளின் விளக்கக்காட்சி",
  "LogOut": "வெளியேறு",
  "Help Center": "உதவி மையம்",
  "LogIn": "உள்நுழையவும்",
  "Pincode": "PIN கோடு உள்ளிடவும்",
  "Post Office Savings Account": "போஸ்ட் ஆபிஸ் சேமிப்பு கணக்கு",
  "5-Year Post Office Recurring Deposit Account (RD)": "5-ஆண்டுப் போஸ்ட் ஆபிஸ் மறு திருப்பி வைப்பு கணக்கு (RD)",
  "Post Office Time Deposit Account (TD)": "போஸ்ட் ஆபிஸ் நேர வைப்பு கணக்கு (TD)",
  "Post Office Monthly Income Account Scheme (MIS)": "போஸ்ட் ஆபிஸ் மாதாந்திர வருமான கணக்கு திட்டம் (MIS)",
  "Senior Citizen Savings Scheme (SCSS)": "மூத்த குடிமக்கள் சேமிப்பு திட்டம் (SCSS)",
  "15 year Public Provident Fund Account (PPF)": "15-ஆண்டுப் பப்ளிக் ப்ரொவிடண்ட் ஃபண்ட் கணக்கு (PPF)",
  "National Savings Certificates (NSC)": "நேஷனல் சேமிப்பு சான்றிதழ்கள் (NSC)",
  "Kisan Vikas Patra (KVP)": "கிசான் விகாஸ் பாத்ரா (KVP)",
  "Sukanya Samriddhi Accounts": "சுகன்யா சம்ருத்தி கணக்குகள்",
  "Other Suggestions": "மற்ற பரிந்துரைகள்",
  "Submit": "சமர்ப்பிக்கவும்",
  "Select Schemes": "திட்டங்களைத் தேர்ந்தெடுக்கவும்",
  "Schemes Info": "திட்டங்கள் தகவல்",
  "Register": "பதிவு",
  "Email": "மின்னஞ்சல்",
  "Password": "கடவுச்சொல்",
  "line1": "ஒரு கணக்கை உருவாக்குவதன் மூலம், நீங்கள் எங்களின் ஒப்புதலை ஒப்புக்கொள்கிறீர்கள்",
  "line2": "இன் சேவை விதிமுறைகள் மற்றும் தனியுரிமை கொள்கை கா पालन செய்யவும்",
  "SD": "இங்கே, உங்கள் பகுதியில் உள்ள உள்ளூர் தபால் அலுவலகத்தால் செயல்படுத்தப்படும் திட்டங்களின் விளம்பரங்கள் குறித்த பிற பரிந்துரைகளை நீங்கள் உள்ளீடு செய்யலாம்.",
  "IR": "வட்டி விகிதங்கள்",
  "MA": "கணக்கை திறக்கும் குறைந்தபட்ச தொகை",
  "MB": "பதிவிறக்கும் அதிகபட்ச சமநிலை",
  "TR": "வரி தள்ளுபடி உட்பட முக்கிய அம்சங்கள்",
  "population_age_gender": "வயது மற்றும் பாலினத்தின் அடிப்படையிலான மக்கள் தொகை",
  "income_level_distribution": "வருமான மட்ட அளவீடு",
  "occupation_distribution": "தொழில் விநியோகம்",
  "population_trend_age": "வயது அடிப்படையிலான மக்கள்தொகை போக்கு",
  "population_occupation_gender_split": "பாலினப் பிரிவின்படி தொழிலில் மக்கள்தொகை",
  "heatmap_population_age_income_occupation": "வெப்ப வரைபடம்: வயது, வருமானம் மற்றும் தொழில் அடிப்படையிலான மக்கள் தொகை",
  "demand_representation": "உங்கள் பகுதியின் பல்வேறு திட்டங்களுக்கான தேவை குறித்த பிரதிபலிப்பு கீழே கொடுக்கப்பட்டுள்ளது:",
  "Post Office Savings Account1": {
    "Description": "போஸ்ட் ஆபிஸ் சேமிப்பு கணக்கு என்பது ஒரே பெரியவர்கள், இரு பெரியவர்களுக்கான சேர்க்கை கணக்கு, குறைந்த வயது உள்ளவர்கள் அல்லது மனநலம் பாதிக்கப்பட்டவர்களுக்கான பராமரிப்பாளர்களின் மூலம் மற்றும் 10 வயது அல்லது அதற்கு மேற்பட்ட சிறியவர்கள் தங்களது கணக்குகளைத் திறக்க முடியும். ஒரு நபருக்குக் குறைந்தது ஒரு தனிப்பட்ட கணக்கைத் திறக்க அனுமதிக்கப்படுகிறது மற்றும் ஒரே நபர் ஒரே குறைந்த வயது கணக்கையும் மட்டுமே திறக்க முடியும். கணக்கு திறக்குவதற்கான குறைந்தபட்ச பரிமாற்றம் ₹500 ஆகும், மேலும் மேலதிக கணக்குகள் இல்லாததால் ₹500 கீழே வைப்பதில்லை. ₹500 குறைந்த பட்ச இருப்பினை மாற்ற வேண்டும்; அது குறைந்தபட்ச அளவுக்கு கீழே போனால் ₹50 கட்டணம் விதிக்கப்படுகிறது. குறைந்தபட்ச இருப்பினை நிரந்தரமாக வைத்துக்கொள்ள வேண்டும். விவரங்களை சரி பார்க்கும் பொழுது வட்டி மாதம் 10ஆம் தேதியிலிருந்து முடிவு செய்யப்படுகிறது. கணக்கு மூன்று ஆண்டுகளுக்கு செயலற்றிருப்பின், அது தானாகவே முடிகிறது. ஆனால் தேவையான ஆவணங்களுடன் அதைப் மீண்டும் செயலில் கொண்டு வரலாம்.",
    "Interest Rate": "4.0% ஆண்டுதோறும்",
    "Minimum Deposit": "₹500",
    "Eligibility": "ஒரே பெரியவர், சேர்க்கை கணக்குகள், 10 வயது அல்லது அதற்குப் பின் சிறியவர்கள் மற்றும் பராமரிப்பாளர்களின் மூலம்.",
    "Features": "எளிதில் திரும்ப பெறும், வரம்பற்ற தொகைகள். ₹10,000 வரை வருமானம் வரி இலக்கு (பிரிவில் 80TTA)."
  },

  "Recurring Deposit (RD)1": {
    "Description": "போஸ்ட் ஆபிஸ் தவிர்க்க முடியாத வைப்பு (RD) கணக்கு ஒரே பெரியவர்கள், இணைந்த கணக்குகள் (மூன்று பெரியவர்களுக்கு), குறைந்த வயது உள்ளவர்கள் அல்லது மனநலம் பாதிக்கப்பட்டவர்களுக்கு பராமரிப்பாளர்களின் மூலம் மற்றும் 10 வயது அல்லது அதற்குப் பின் குறைந்த வயது உள்ளவர்கள் திறக்கலாம். கணக்கின் ஆரம்ப தவணைக்கு ₹100 ஆகும், மேலும் ₹10 வரை நிலையாக செலுத்தலாம். கணக்கில் துவக்கம் மாதம் 15 முதல் செய்யப்படுகிறது, வாரம் 15 நேரத்தில் தொடங்கியிருந்தால், பிறகு மாத இறுதியில் முடியும். 4 தடவை அனுமதிக்கப்பட்ட நேரத்தில் அதிகப்படியான தவணை தவிர்க்கப்பட்டுள்ளது.",
    "Interest Rate": "6.7% 3 மாத வட்டியுடன்",
    "Tenure": "5 ஆண்டு",
    "Minimum Deposit": "₹100 பா.மாதம்",
    "Features": "ஒரு ஆண்டு பின் 50% வரை கடன் பெற முடியும். 3 வருடங்கள் முழுவதும் முன்பதிவு செய்ய முடியாது, தண்டனைகள் உடன். "
  },

  "Time Deposit (TD)1": {
    "Description": "போஸ்ட் ஆபிஸ் கால சேமிப்பு (TD) கணக்கு ஒரே பெரியவர்கள், இணைந்த கணக்குகள் (மூன்று பெரியவர்களுக்கு), குறைந்த வயது உள்ளவர்கள் அல்லது மனநலம் பாதிக்கப்பட்டவர்களுக்கு பராமரிப்பாளர்களின் மூலம் மற்றும் 10 வயது அல்லது அதற்குப் பின் குறைந்த வயது உள்ளவர்கள் திறக்கலாம். இதில் ₹1,000 தொடக்கம் பரிமாற்றம் மற்றும் எந்த உயர்வு பரிமாற்றமுமான தரப்படுத்தல் இல்லை. கணக்கு 1, 2, 3 அல்லது 5 ஆண்டுகளுக்கு திறக்க முடியும், மேலும் வட்டி வருடத்திற்கு ஒருமுறை செலுத்தப்படுகிறது. 5 வருடம் சேமிப்பு திட்டம் வரிவிலக்கு எடுக்கின்றது. கட்டணத்திற்கு முன்பே கணக்கை நிறுத்தினால் வட்டி குறைக்கப்படும்.",
    "Interest Rates": {
      "1 Year": "6.9%",
      "2 Years": "7.0%",
      "3 Years": "7.1%",
      "5 Years": "7.5%"
    },
    "Minimum Deposit": "₹1,000",
    "Features": "5 ஆண்டுகளுக்கு சேமிப்பு திட்டம் வரிவிலக்கு கொண்டு வருகிறது. வட்டி வருடாந்திரமாக செலுத்தப்படுகிறது."
  },

  "National Savings Certificate (NSC)1": {
    "Description": "நடந்து வரும் தேசிய சேமிப்பு சான்றிதழ் (NSC) என்பது ஒரு பாதுகாப்பான முதலீட்டு திட்டமாகும். இதில் ₹1,000 மூலம் குறைந்தபட்ச முதலீடு செய்ய முடியும், மேலும் எந்த உயர் அளவு முதலீடு செய்ய முடியாது. கணக்கு 5 ஆண்டுகளுக்கு திறக்கப்படும், மேலும் வட்டி ஆண்டு தோறும் சேர்க்கப்படுகின்றது. இந்த திட்டம் வரிவிலக்கு அளிக்கின்றது. கணக்கு 6 மாதங்களுக்குப் பின் முன்பதிவு செய்யப்படும், ஆனால் சில தண்டனைகள் உள்ளன.",
    "Interest Rate": "7.7% ஆண்டுதோறும் (சக்கரவிழா வட்டி)",
    "Tenure": "5 ஆண்டுகள்",
    "Minimum Deposit": "₹1,000",
    "Features": "பிரிவு 80C கீழ் வரிவிலக்கு. பாதுகாப்பான மற்றும் அரசு ஆதரவு முதலீடு."
  },

  "Kisan Vikas Patra (KVP)1": {
    "Description": "கிஸான் விகாஸ் பத்திரம் (KVP) என்பது ஒரு பாதுகாப்பான சேமிப்பு திட்டமாகும், இது ₹1,000 முதல் குறைந்தபட்ச முதலீடு செய்து எந்த உயர்ந்த தொகையிலும் முதலீடு செய்ய முடியும். இதில் 115 மாதங்களில் (9 ஆண்டுகள், 7 மாதங்கள்) முதலீடு இரட்டை ஆகிறது. இது கிராமப்புற முதலீட்டாளர்களுக்கான சிறந்த திட்டமாகும். KVP 2.5 ஆண்டுகளுக்குப் பின் முன்பதிவு செய்ய முடியும்.",
    "Interest Rate": "7.5% ஆண்டுதோறும் (சக்கரவிழா வட்டி)",
    "Maturity Period": "115 மாதங்கள் (9 ஆண்டுகள், 7 மாதங்கள்)",
    "Minimum Deposit": "₹1,000",
    "Features": "உயர்ந்த வரம்புகள் இல்லை. 2.5 ஆண்டுகளுக்குப் பின் முன்பதிவு செய்ய முடியும்."
  },

  "Public Provident Fund (PPF)1": {
    "Description": "பொது முறைப்பாட்டு நிதி (PPF) திட்டம் ஒரு நீண்ட கால சேமிப்பு திட்டமாகும். இதில் ₹500 முதல் குறைந்தபட்ச முதலீடு செய்ய முடியும், மேலும் ₹1.5 லட்சம் வரை ஆண்டு முதலீடு செய்ய முடியும். இது 80C பிரிவுக்குள் வரிவிலக்கு அளிக்கின்றது மற்றும் 15 ஆண்டுகளுக்குப் பின் முடியும். இதன் பிறகு 5 ஆண்டுகள் வரை நீட்டிக்க முடியும். முன்பதிவு 7 ஆண்டுகளுக்குப் பின் மட்டுமே செய்ய முடியும், மற்றும் சில சிறப்பு விதிகளின் கீழ்.",
    "Interest Rate": "7.1% ஆண்டுதோறும் (சக்கரவிழா வட்டி)",
    "Tenure": "15 ஆண்டுகள் (5 ஆண்டுகளுக்கு நீட்டிக்க முடியும்)",
    "Minimum Deposit": "₹500 ஆண்டுக்கு",
    "Maximum Deposit": "₹1.5 லட்சம் ஆண்டுக்கு",
    "Features": "பிரிவு 80C கீழ் வரிவிலக்கு. 7 ஆண்டுகளுக்குப் பின் பகுதி முன்பதிவு செய்ய முடியும்."
  },

  "Sukanya Samriddhi Yojana (SSY)1": {
    "Description": "சுகன்யா சமரிடி யோஜனா என்பது ஒரு அரசு ஆதரவு திட்டமாகும், இது மகள் குழந்தைகளுக்கான எதிர்காலத்தை பாதுகாப்பதற்காக உள்ளது. இதில் ₹250 முதல் குறைந்தபட்ச முதலீடு செய்ய முடியும், மேலும் ₹1.5 லட்சம் வரை ஆண்டு முதலீடு செய்ய முடியும். இந்த திட்டம் 80C பிரிவின் கீழ் வரிவிலக்கு அளிக்கின்றது. கணக்கு 21 ஆண்டுகளுக்குப் பின் முடியும் மற்றும் 18 வயதுக்குப் பின் கல்விக்கான காசோலை பெற முடியும்.",
    "Interest Rate": "8.2% ஆண்டுதோறும் (சக்கரவிழா வட்டி)",
    "Tenure": "21 ஆண்டுகள் அல்லது திருமணத்திற்கு பிறகு 18 வயது",
    "Minimum Deposit": "₹250 ஆண்டுக்கு",
    "Maximum Deposit": "₹1.5 லட்சம் ஆண்டுக்கு",
    "Features": "வரிவிலக்கு, 80C கீழ் வரி சலுகைகள். 18 வயதுக்குப் பின் கல்விக்கான நிதி பெற முடியும்."
  },

  "Senior Citizen Savings Scheme (SCSS)1": {
    "Description": "பெரியவர்களுக்கான சேமிப்பு திட்டம் (SCSS) என்பது 60 வயது மற்றும் அதற்கு மேற்பட்டவர்களுக்கு வழங்கப்படும் அரசு ஆதரவு சேமிப்பு திட்டமாகும். இதில் ₹1,000 முதல் குறைந்தபட்ச முதலீடு செய்ய முடியும், மேலும் ₹30 லட்சம் வரை முதலீடு செய்ய முடியும். இந்த திட்டம் ஒவ்வொரு காலாண்டுக்கும் வட்டி அளிக்கின்றது, மற்றும் 5 ஆண்டுகளுக்குப் பின் முடியும்.",
    "Interest Rate": "8.2% ஆண்டுதோறும் (காலாண்டு வட்டி)",
    "Tenure": "5 ஆண்டுகள் (3 ஆண்டுகளுக்குப் பின் நீட்டிக்க முடியும்)",
    "Maximum Deposit": "₹30 லட்சம்",
    "Eligibility": "60 வயது மற்றும் அதற்கு மேற்பட்டவர்களுக்கு.",
    "Features": "வரிவிலக்கு, ₹50,000க்கும் மேலான வட்டி மீது TDS கட்டணம் விதிக்கப்படுகிறது."
  },

  "Monthly Income Scheme (MIS)1": {
    "Description": "போஸ்ட் ஆபிஸ் மாதாந்திர வருமானத் திட்டம் (MIS) என்பது ஒரு திட்டமாகும், இது மாதாந்திர நிலையான வட்டி வருமானம் வழங்குகின்றது. இதில் ₹1,000 முதல் குறைந்தபட்ச முதலீடு செய்ய முடியும், மேலும் ₹9 லட்சம் வரை ஒருங்கிணைந்த கணக்குகளுக்கு ₹15 லட்சம் வரை முதலீடு செய்ய முடியும். இந்த திட்டத்தில் முன்பதிவின் விருப்பம் உள்ளது, ஆனால் சில தண்டனைகள் உள்ளன.",
    "Interest Rate": "7.4% ஆண்டுதோறும்",
    "Tenure": "5 ஆண்டு",
    "Maximum Deposit": "₹9 லட்சம் (தனிப்பட்ட) மற்றும் ₹15 லட்சம் (கூட்டு)",
    "Features": "முன்பதிவு செய்ய முடியுமா 1 ஆண்டுக்குப் பின், தண்டனையுடன்."
  },
  "Whole Life Assurance (Suraksha)": {
    "Description": "முழு வாழ்க்கை காப்பீடு (சுரக்ஷா) திட்டம் 80 வயது வரை வாழ்க்கை காப்பீடு வழங்குகிறது. இந்த வயதுக்கு முன், பாலிசி வெளியீட்டாளரின் மரணம் ஏற்பட்டால், உறுதிசெய்யப்பட்ட தொகையும் சேர்த்த பாக்கி பாக்கியுடன் பணியமர்த்தப்படுவதைப் பெற்றவருக்கு வழங்கப்படுகிறது. பாளிசி வைத்திருப்பவர்கள் 57 வயதுக்கு கீழாக இருந்தால் இந்த திட்டத்தை ஒரு ஆண்டுக்குப் பின் எண்டோவ்மெண்ட் காப்பீட்டு திட்டமாக மாற்றுவதற்கான வாய்ப்பும் இருக்கின்றது. மேலும், 4 ஆண்டுகளுக்குப் பின் கடன் வசதி கிடைக்கின்றது.",
    "Coverage": "80 வயதுக்கு வரை முழு வாழ்நாள் காப்பீடு",
    "Minimum Sum Assured": "₹20,000",
    "Benefits": "ஒரு ₹1,000 தொகைக்கு ₹76 ஆண்டுக்கு ஒரு பாக்கி"
  },
  "Convertible Whole Life Assurance (Suvidha)": {
    "Description": "கன்வெர்டிபிள் முழு வாழ்க்கை காப்பீடு (சுவிதா) திட்டம் 5 ஆண்டுகளுக்குப் பின் எண்டோவ்மெண்ட் காப்பீட்டுக்குள் மாற்றுவதற்கான விருப்பத்தை வழங்குகிறது. இந்த அம்சம், காலப்போக்கில், பாளிசி வைத்திருப்பவர்களுக்கு அவர்களது காப்பீட்டு பங்குகளை மாற்றுவதற்கான வாய்ப்பை வழங்குகிறது. இந்த திட்டம் 4 ஆண்டுகளுக்குப் பின் கடன் வசதியை வழங்குகிறது.",
    "Coverage": "5 ஆண்டுகளுக்குப் பின் எண்டோவ்மெண்ட் காப்பீட்டுக்கு மாற்றக்கூடியது",
    "Minimum Sum Assured": "₹20,000",
    "Loan Facility": "4 ஆண்டுகளுக்குப் பின்"
  },
  "Endowment Assurance (Santosh)": {
    "Description": "எண்டோவ்மெண்ட் காப்பீடு (சந்தோஷ்) திட்டம் சேமிப்பை காப்பீட்டுடன் இணைத்து, பாளிசி முடிவுக்குப் போகும் பொது அல்லது பாளிசி வைத்திருப்பவரின் மரணத்தின் போது உறுதிசெய்யப்பட்ட தொகையும் பாக்கியுடன் கொடுக்கின்றது. இந்த திட்டம் எதிர்கால பண விஷயங்களைப் பெறுவோருக்கு உதவியாக உள்ளது.",
    "Coverage": "உறுதிசெய்யப்பட்ட தொகை அல்லது மரண காப்பீடு",
    "Minimum Sum Assured": "₹20,000",
    "Bonus": "ஒரு ₹1,000 தொகைக்கு ₹52 ஆண்டுக்கு ஒரு பாக்கி"
  },
  "Joint Life Assurance (Yugal Suraksha)": {
    "Description": "ஜோயின்ட் லைஃப் காப்பீடு (யுகல் சுரக்ஷா) திட்டம் திருமணமாகிய தம்பதிகளுக்கானது, இது ஒரே பாளிசியில் இருவருக்கும் வாழ்க்கை காப்பீடு வழங்குகிறது. ஒருவரின் மரணம் ஏற்படும் போது, உறுதிசெய்யப்பட்ட தொகையும் பாக்கியுடன் பிழைத்திருக்கும் துணைவுக்கு வழங்கப்படுகிறது, இதனால் குடும்பத்திற்கு பொருளாதார பாதுகாப்பு உறுதி செய்யப்படுகிறது.",
    "Coverage": "முழு வாழ்க்கை காப்பீடு, கிராமப்புறங்களுக்கான பொருளாதார பாதுகாப்பு",
    "Minimum Sum Assured": "₹10,000",
    "Bonus": "உயர் ஆண்டின் வருமானம்"
  },
  "Anticipated Endowment Assurance (Sumangal)": {
    "Description": "என்டிசிபேட்டெட் எண்டோவ்மெண்ட் காப்பீடு (சுமங்கல்) திட்டம் ஒரு மண்ணியம்-மீண்டும் காப்பீடு திட்டமாகும், இது குறிப்பிட்ட இடைவெளியில் காப்பீட்டுத் தொகைகளை கொடுக்கின்றது. இதன் மூலம் வாழ்நாளின் முடிவுக்கு முன்னர் செலுத்தப்படவிருக்கும் தொகைகளின் பேதமாக, மொத்த தொகையும் பாக்கியுடன் கொடுக்கப்படுகிறது. எண் காலத்தில் காப்பீட்டாளரின் மரணம் ஏற்பட்டால், முழு தொகை மற்றும் பாக்கி வழங்கப்படுகிறது.",
    "Features": "வாழ்நாள் உறுதி வாய்ப்பு மற்றும் முழு தொகை"
  },
  "Gram Suraksha": {
    "Description": "கிராமா சுரக்ஷா திட்டம் கிராமப்புற பகுதிகளிலுள்ள மக்களுக்கு முழு வாழ்நாள் காப்பீடு வழங்குகிறது, இது பாளிசி வைத்திருப்பவரின் மரணம் ஏற்பட்டால் குடும்பத்திற்கு பொருளாதார பாதுகாப்பு வழங்குகிறது."
  },
  "Gram Suvidha": {
    "Description": "கிராமா சுவிதா திட்டம் ஒரு மாற்றக்கூடிய வாழ்நாள் காப்பீடு திட்டமாகும், இது 5 ஆண்டுகளுக்குப் பின் எண்டோவ்மெண்ட் காப்பீட்டில் மாற்றப்பட முடியும்."
  },
  "Gram Santosh": {
    "Description": "கிராமா சந்தோஷ் திட்டம் ஒரு எண்டோவ்மெண்ட் காப்பீட்டு திட்டமாகும், இது பாளிசி முடிவை அல்லது பாளிசி வைத்திருப்பவரின் மரணத்திற்கு பின்னர் உறுதிசெய்யப்பட்ட தொகையும் பாக்கியுடன் வழங்கப்படுகிறது."
  },
  "Gram Sumangal": {
    "Description": "கிராமா சுமங்கல் திட்டம் ஒரு எதிர்பார்க்கப்பட்ட எண்டோவ்மெண்ட் காப்பீட்டு திட்டமாகும், இது காப்பீட்டு முறைப்பட்ட தொகைகளின் பொருளாதார பன்முகங்களை வழங்குகிறது."
  },
  "Gram Priya": {
    "Description": "கிராமா பிரியா திட்டம் ஒரு 10 வருட கிராமப்புற வாழ்க்கை காப்பீடு திட்டமாகும், இது தற்காலிக காப்பீடு தேவைப்படும் மக்களுக்கானது."
  },
  "welcome": "வரவேற்கின்றேன்",
  "platformName": "யோஜனா உதவியாளர்",
  "portalMessage": "போஸ்ட் ஆபிஸ் வங்கியுடன் கூடிய மற்றும் காப்பீட்டு திட்டங்களின் ஒழுங்கமைப்புக்கான தேசியப் போர்டல்",
  "slogan": "\"சரியான திட்டம், சரியான இடம், சரியான மக்கள் - இந்தியாவை மேம்படுத்துதல், ஒரு பார்வையில்!\""
}
