{
  "Home": "होम",
  "Schemes": "योजनाएं",
  "Feedback": "प्रतिपुष्टि",
  "Suggestion": "सुझाव",
  "Suggestion Form": "सुझाव प्रपत्र",
  "SuggestionSub": "(देखें कि आपके क्षेत्र के नागरिक क्या सुझाव देते हैं बढ़ावा देने के लिए)",
  "Demo": "क्षेत्रीय जनसांख्यिकी",
  "DemoSub": "(नीचे प्रत्येक टैब पर क्लिक करें ताकि विभिन्न मानकों पर चित्रमय दृश्य देख सकें)",
  "Predicted Trends Presentation": "पूर्वानुमानित रुझान प्रस्तुति",
  "Help Center": "सहायता केंद्र",
  "LogIn": "लॉग इन",
  "LogOut": "लॉग आउट",
  "Pincode": "PIN कोड दर्ज करें",
  "Post Office Savings Account": "पोस्ट ऑफिस सेविंग्स अकाउंट",
  "5-Year Post Office Recurring Deposit Account (RD)": "5-वर्षीय पोस्ट ऑफिस आवर्ती जमा खाता (RD)",
  "Post Office Time Deposit Account (TD)": "पोस्ट ऑफिस समय जमा खाता (TD)",
  "Post Office Monthly Income Account Scheme (MIS)": "पोस्ट ऑफिस मासिक आय खाता योजना (MIS)",
  "Senior Citizen Savings Scheme (SCSS)": "वरिष्ठ नागरिक बचत योजना (SCSS)",
  "15 year Public Provident Fund Account (PPF)": "15-वर्षीय पब्लिक प्रोविडेंट फंड अकाउंट (PPF)",
  "National Savings Certificates (NSC)": "नेशनल सेविंग्स सर्टिफिकेट्स (NSC)",
  "Kisan Vikas Patra (KVP)": "किसान विकास पत्र (KVP)",
  "Sukanya Samriddhi Accounts": "सुकन्या समृद्धि खाते",
  "Other Suggestions": "अन्य सुझाव",
  "Submit": "सबमिट करें",
  "Select Schemes": "योजनाएं चुनें",
  "Schemes Info": "योजनाओं की जानकारी",
  "Register": "रजिस्टर",
  "Email": "ईमेल",
  "Password": "पासवर्ड",
  "line1": "एक खाता बनाकर, आप हमारी सहमति देते हैं",
  "line2": "की सेवा शर्तें और गोपनीयता नीति का पालन करेंगे|",
  "SD": "यहां, आप अपने क्षेत्र के स्थानीय डाकघर द्वारा योजनाओं के प्रचार से संबंधित अन्य सुझाव दर्ज कर सकते हैं।",
  "IR": "ब्याज दरें",
  "MA": "खाता खोलने के लिए न्यूनतम राशि",
  "MB": "जो अधिकतम शेष राशि रखी जा सकती है",
  "TR": "महत्वपूर्ण विशेषताएँ सहित कर छूट",
  "population_age_gender": "आयु और लिंग के अनुसार जनसंख्या",
  "income_level_distribution": "आय स्तर का वितरण",
  "occupation_distribution": "व्यवसाय वितरण",
  "population_trend_age": "आयु के अनुसार जनसंख्या प्रवृत्ति",
  "population_occupation_gender_split": "लिंग विभाजन के अनुसार व्यवसाय में जनसंख्या",
  "heatmap_population_age_income_occupation": "हीटमैप: आयु, आय और व्यवसाय के अनुसार जनसंख्या",
  "demand_representation": "निम्नलिखित आपके क्षेत्र में विभिन्न योजनाओं की मांग का प्रतिनिधित्व है:",
  "Post Office Savings Account1": {
    "Description": "पोस्ट ऑफिस बचत खाता एकल वयस्कों, दो वयस्कों के लिए संयुक्त खाता, नाबालिगों या मानसिक रूप से अस्वस्थ व्यक्तियों के लिए अभिभावकों, और 10 वर्ष या उससे अधिक आयु के नाबालिगों के लिए उपलब्ध है जो स्वतंत्र रूप से खाता चला सकते हैं। प्रत्येक व्यक्ति के पास केवल एक व्यक्तिगत खाता और एक नाबालिग खाता हो सकता है। खाता खोलने के लिए न्यूनतम जमा ₹500 है, और कोई ऊपरी सीमा नहीं है। ₹500 का न्यूनतम बैलेंस बनाए रखना आवश्यक है; यदि यह राशि ₹500 से कम हो जाती है, तो ₹50 का शुल्क लगता है और शून्य बैलेंस होने पर खाता स्वचालित रूप से बंद हो जाता है। ब्याज हर महीने 10 तारीख को और महीने के अंत तक के न्यूनतम बैलेंस पर गणना किया जाता है, जो सालाना जमा किया जाता है। यदि खाता तीन साल तक निष्क्रिय रहता है तो इसे बंद कर दिया जाता है, लेकिन इसे KYC दस्तावेज़ के साथ फिर से सक्रिय किया जा सकता है। अतिरिक्त सेवाओं में चेक बुक, एटीएम कार्ड, ई-बैंकिंग, आधार लिंकिंग, और सरकार की योजनाओं जैसे अटल पेंशन योजना और प्रधानमंत्री सुरक्षा बीमा योजना में नामांकन शामिल हैं।",
    "Interest Rate": "4.0% प्रति वर्ष",
    "Minimum Deposit": "₹500",
    "Eligibility": "एकल वयस्क, संयुक्त खाते, 10 वर्ष या उससे अधिक आयु के नाबालिग और उनके अभिभावक।",
    "Features": "आसानी से निकासी के साथ कोई ऊपरी सीमा नहीं। ₹10,000 तक का ब्याज कर मुक्त है (धारा 80TTA के तहत)।"
  },

  "Recurring Deposit (RD)1": {
    "Description": "पोस्ट ऑफिस आवर्ती जमा (RD) खाता एकल वयस्कों, संयुक्त खाते (तीन वयस्कों तक), नाबालिगों या मानसिक रूप से अस्वस्थ व्यक्तियों के लिए अभिभावकों, और 10 वर्ष या उससे अधिक आयु के नाबालिगों के लिए उपलब्ध है। कोई व्यक्ति एक से अधिक खाता खोल सकता है। खाता खोलने के लिए न्यूनतम मासिक जमा ₹100 है, और हर महीने ₹10 के गुणकों में जमा किया जा सकता है। जमा 15 तारीख तक की जा सकती है, यदि खाता 15 तारीख से पहले खोला गया हो, और महीने के आखिरी कार्य दिवस तक यदि खाता 15 तारीख के बाद खोला गया हो। यदि कोई व्यक्ति चार लगातार महीने जमा नहीं करता, तो खाता निष्क्रिय हो जाता है, लेकिन इसे दो महीने के भीतर फिर से सक्रिय किया जा सकता है। एक साल बाद 50% तक ऋण की सुविधा उपलब्ध है। खाता पांच साल के लिए परिपक्व होता है, और एक साल के बाद अग्रिम भुगतान का विकल्प भी होता है। खाता बंद करने पर ब्याज पोस्ट ऑफिस बचत खाते के अनुसार मिलेगा।",
    "Interest Rate": "6.7% त्रैमासिक रूप से चक्रवृद्धि ब्याज",
    "Tenure": "5 वर्ष",
    "Minimum Deposit": "₹100 प्रति माह",
    "Features": "ऋण की सुविधा 1 वर्ष बाद। समय से पहले बंद किया जा सकता है 3 साल के बाद, पेनल्टी के साथ।"
  },

  "Time Deposit (TD)1": {
    "Description": "पोस्ट ऑफिस टाइम डिपॉजिट (TD) खाता एकल वयस्कों, संयुक्त खाते (तीन वयस्कों तक), नाबालिगों या मानसिक रूप से अस्वस्थ व्यक्तियों के लिए अभिभावकों, और 10 वर्ष या उससे अधिक आयु के नाबालिगों के लिए उपलब्ध है। इसमें न्यूनतम जमा ₹1,000 है, और कोई ऊपरी सीमा नहीं है। खाता 1, 2, 3 या 5 वर्ष के लिए उपलब्ध है, और ब्याज वार्षिक रूप से भुगतान किया जाता है। 5 साल की जमा योजना धारा 80C के तहत टैक्स लाभ देती है। खाता 6 महीने के बाद समय से पहले बंद किया जा सकता है, हालांकि समय से पहले बंद करने पर ब्याज में कटौती होती है। खाता परिपक्व होने पर ब्याज दर परिपक्वता की तारीख के आधार पर तय होती है।",
    "Interest Rates": {
      "1 Year": "6.9%",
      "2 Years": "7.0%",
      "3 Years": "7.1%",
      "5 Years": "7.5%"
    },
    "Minimum Deposit": "₹1,000",
    "Features": "5 वर्ष की जमा योजना पर धारा 80C टैक्स लाभ मिलता है। ब्याज वार्षिक रूप से भुगतान किया जाता है।"
  },

  "National Savings Certificate (NSC)1": {
    "Description": "राष्ट्रीय बचत प्रमाणपत्र (NSC) पोस्ट ऑफिस की एक सुरक्षित निवेश योजना है। इसमें न्यूनतम जमा ₹1,000 है, और कोई ऊपरी सीमा नहीं है। खाता 5 साल के लिए उपलब्ध है, और ब्याज वार्षिक रूप से चक्रवृद्धि किया जाता है, जो परिपक्वता पर भुगतान किया जाता है। यह योजना टैक्स लाभ भी प्रदान करती है। खाता 6 महीने के बाद समय से पहले बंद किया जा सकता है, हालांकि समय से पहले बंद करने पर ब्याज में कटौती होती है।",
    "Interest Rate": "7.7% प्रति वर्ष (चक्रवृद्धि ब्याज)",
    "Tenure": "5 साल",
    "Minimum Deposit": "₹1,000",
    "Features": "धारा 80C के तहत टैक्स लाभ। सुरक्षित और सरकार द्वारा समर्थित निवेश।"
  },

  "Kisan Vikas Patra (KVP)1": {
    "Description": "किसान विकास पत्र (KVP) एक सुरक्षित बचत योजना है जिसमें ₹1,000 से न्यूनतम निवेश शुरू होता है, और कोई अधिकतम सीमा नहीं होती। इसमें निवेश की राशि दोहरे होते हुए 115 महीनों (9 साल, 7 महीने) में पूरी होती है। यह योजना ग्रामीण क्षेत्रों के निवेशकों के लिए उपयुक्त है। KVP को समय से पहले बंद किया जा सकता है 2.5 साल के बाद, और आवश्यक शर्तों के तहत कागजी कार्यवाही की जाती है।",
    "Interest Rate": "7.5% प्रति वर्ष (चक्रवृद्धि ब्याज)",
    "Maturity Period": "115 महीने (9 साल, 7 महीने)",
    "Minimum Deposit": "₹1,000",
    "Features": "कोई अधिकतम सीमा नहीं। समय से पहले बंद किया जा सकता है 2.5 साल के बाद।"
  },

  "Public Provident Fund (PPF)1": {
    "Description": "सार्वजनिक भविष्य निधि (PPF) योजना एक लंबी अवधि की बचत योजना है। इसमें ₹500 से न्यूनतम जमा शुरू होती है, और अधिकतम ₹1.5 लाख वार्षिक जमा किया जा सकता है। यह योजना धारा 80C के तहत टैक्स छूट देती है और 15 साल के बाद परिपक्व होती है। इसके बाद 5 वर्षों के लिए पुनः विस्तार किया जा सकता है। समय से पहले निकासी केवल 7 साल बाद की जा सकती है, और कुछ विशिष्ट शर्तों के तहत।",
    "Interest Rate": "7.1% प्रति वर्ष (चक्रवृद्धि ब्याज)",
    "Tenure": "15 साल (5 वर्षों के ब्लॉक में विस्तार योग्य)",
    "Minimum Deposit": "₹500 प्रति वर्ष",
    "Maximum Deposit": "₹1.5 लाख प्रति वर्ष",
    "Features": "धारा 80C के तहत टैक्स लाभ। 7 साल बाद आंशिक निकासी की अनुमति।"
  },

  "Sukanya Samriddhi Yojana (SSY)1": {
    "Description": "सुकन्या समृद्धि योजना एक सरकारी-backed योजना है जो लड़की के बच्चों के भविष्य को सुरक्षित करने के लिए है। इसमें ₹250 से न्यूनतम जमा किया जा सकता है, और अधिकतम ₹1.5 लाख तक वार्षिक जमा किया जा सकता है। यह योजना धारा 80C के तहत टैक्स लाभ देती है। खाता 21 साल के लिए परिपक्व होता है और शिक्षा उद्देश्यों के लिए 18 वर्ष के बाद आंशिक निकासी की अनुमति होती है।",
    "Interest Rate": "8.2% प्रति वर्ष (चक्रवृद्धि ब्याज)",
    "Tenure": "21 साल या विवाह के बाद 18 वर्ष की आयु के बाद",
    "Minimum Deposit": "₹250 प्रति वर्ष",
    "Maximum Deposit": "₹1.5 लाख प्रति वर्ष",
    "Features": "टैक्स-मुक्त लाभ और धारा 80C लाभ। उच्च शिक्षा के लिए 18 साल के बाद आंशिक निकासी की अनुमति।"
  },

  "Senior Citizen Savings Scheme (SCSS)1": {
    "Description": "वरिष्ठ नागरिक बचत योजना (SCSS) एक सरकारी-बैक्ड योजना है जो 60 वर्ष और उससे अधिक आयु के नागरिकों के लिए उपलब्ध है। यह योजना ₹1,000 से न्यूनतम निवेश की अनुमति देती है, और ₹30 लाख तक का निवेश अधिकतम है। यह योजना हर तिमाही ब्याज देती है, और 5 साल के लिए परिपक्व होती है।",
    "Interest Rate": "8.2% प्रति वर्ष (तिमाही भुगतान)",
    "Tenure": "5 साल (3 वर्ष तक बढ़ाया जा सकता है)",
    "Maximum Deposit": "₹30 लाख",
    "Eligibility": "60 वर्ष और उससे अधिक आयु के व्यक्तियों के लिए।",
    "Features": "टैक्स-मुक्त लाभ। ₹50,000 से अधिक ब्याज पर TDS लागू।"
  },

  "Monthly Income Scheme (MIS)1": {
    "Description": "पोस्ट ऑफिस मासिक आय योजना (MIS) एक योजना है जो मासिक नियमित ब्याज आय प्रदान करती है। इसमें ₹1,000 से न्यूनतम निवेश और ₹9 लाख तक की अधिकतम सीमा एकल खाते के लिए है। संयुक्त खातों में यह सीमा ₹15 लाख तक होती है। इस योजना में समय से पहले बंद करने की सुविधा होती है, लेकिन इसमें कुछ दंड लागू होते हैं।",
    "Interest Rate": "7.4% प्रति वर्ष",
    "Tenure": "5 वर्ष",
    "Maximum Deposit": "₹9 लाख (एकल) और ₹15 लाख (संयुक्त)",
    "Features": "समय से पहले बंद किया जा सकता है 1 वर्ष के बाद, दंड के साथ।"
  },
  "Whole Life Assurance (Suraksha)": {
    "Description": "वोले लाइफ एश्योरेंस (सुरक्षा) योजना 80 वर्ष की आयु तक जीवन कवर प्रदान करती है। यदि पॉलिसीधारक इस आयु से पहले निधन हो जाता है, तो निर्धारित राशि के साथ अर्जित बोनस नामांकित व्यक्ति को भुगतान किया जाता है। पॉलिसीधारक के पास एक वर्ष के बाद इस योजना को एंडॉमेंट एश्योरेंस पॉलिसी में बदलने का विकल्प होता है, बशर्ते उनकी आयु 57 वर्ष से कम हो। इसके अलावा, चार वर्षों के बाद लोन सुविधा उपलब्ध होती है।",
    "Coverage": "80 वर्ष तक जीवनभर कवर",
    "Minimum Sum Assured": "₹20,000",
    "Benefits": "प्रत्येक ₹1,000 की निर्धारित राशि पर ₹76 का वार्षिक बोनस"
  },
  "Convertible Whole Life Assurance (Suvidha)": {
    "Description": "कन्वर्टिबल वोले लाइफ एश्योरेंस (सुविधा) योजना पॉलिसी को पांच वर्षों के बाद एंडॉमेंट एश्योरेंस पॉलिसी में बदलने की लचीलापन प्रदान करती है। यह सुविधा पॉलिसीधारकों को समय के साथ अपनी वित्तीय लक्ष्यों के अनुसार अपनी बीमा कवरेज को अनुकूलित करने का अवसर देती है। इस योजना में चार वर्षों के बाद लोन सुविधा भी उपलब्ध होती है।",
    "Coverage": "5 वर्षों के बाद एंडॉमेंट एश्योरेंस में परिवर्तनीय",
    "Minimum Sum Assured": "₹20,000",
    "Loan Facility": "4 वर्षों के बाद"
  },
  "Endowment Assurance (Santosh)": {
    "Description": "एंडॉमेंट एश्योरेंस (संतोष) योजना बचत को बीमा कवरेज के साथ जोड़ती है, जो पॉलिसी समाप्ति पर या पॉलिसीधारक के निधन के दौरान अर्जित बोनस के साथ निर्धारित राशि का भुगतान करती है। यह योजना भविष्य की वित्तीय जरूरतों के लिए एक कोष बनाने के उद्देश्य से और जीवन कवर सुनिश्चित करने के लिए उपयुक्त है।",
    "Coverage": "निश्चित परिपक्वता या मृत्यु लाभ",
    "Minimum Sum Assured": "₹20,000",
    "Bonus": "प्रत्येक ₹1,000 की निर्धारित राशि पर ₹52 का वार्षिक बोनस"
  },
  "Joint Life Assurance (Yugal Suraksha)": {
    "Description": "जॉइंट लाइफ एश्योरेंस (युगल सुरक्षा) योजना विवाहित जोड़ों के लिए डिज़ाइन की गई है, जो एक ही पॉलिसी के तहत दोनों पति-पत्नी को जीवन कवर प्रदान करती है। यदि किसी भी पति या पत्नी का निधन हो जाता है, तो निर्धारित राशि के साथ अर्जित बोनस जीवित साथी को भुगतान किया जाता है, जिससे परिवार के लिए वित्तीय सुरक्षा सुनिश्चित होती है।",
    "Coverage": "पूरा जीवन कवर, ग्रामीण व्यक्तियों के लिए वित्तीय सुरक्षा प्रदान करती है",
    "Minimum Sum Assured": "₹10,000",
    "Bonus": "उच्च वार्षिक रिटर्न"
  },
  "Anticipated Endowment Assurance (Sumangal)": {
    "Description": "एंटीसिपेटेड एंडॉमेंट एश्योरेंस (सुमंगल) योजना एक मनी-बैक पॉलिसी है, जो व्यक्तियों के लिए आदर्श है जो समय-समय पर लाभ प्राप्त करना चाहते हैं। यह पॉलिसी अवधि के दौरान विशिष्ट अंतराल पर जीवन बीमा लाभ प्रदान करती है, और परिपक्वता पर शेष निर्धारित राशि और बोनस का भुगतान किया जाता है। यदि पॉलिसीधारक का निधन पॉलिसी अवधि के दौरान हो जाता है, तो पूरी निर्धारित राशि और बोनस नामांकित व्यक्ति को भुगतान किया जाता है, चाहे पहले से भुगतान किए गए जीवन लाभ कुछ भी हों।",
    "Features": "समय-समय पर जीवन लाभ और परिपक्वता पर पूरी निर्धारित राशि"
  },
  "Gram Suraksha": {
    "Description": "ग्राम सुरक्षा योजना ग्रामीण क्षेत्रों के व्यक्तियों को पूरा जीवन बीमा प्रदान करती है, जो पॉलिसीधारक के निधन की स्थिति में परिवार को वित्तीय सुरक्षा प्रदान करती है। यह योजना नामांकित व्यक्ति को एकमुश्त भुगतान सुनिश्चित करती है, जो अप्रत्याशित परिस्थितियों में वित्तीय स्थिरता में मदद करती है।"
  },
  "Gram Suvidha": {
    "Description": "ग्राम सुविधा योजना एक परिवर्तनीय जीवन बीमा योजना है जिसे पांच वर्षों के बाद एंडॉमेंट एश्योरेंस योजना में बदला जा सकता है। यह लचीलापन पॉलिसीधारकों को अपनी बीमा योजना को बदलती वित्तीय आवश्यकताओं के अनुसार अनुकूलित करने की सुविधा प्रदान करती है।"
  },
  "Gram Santosh": {
    "Description": "ग्राम संतोष योजना एक एंडॉमेंट एश्योरेंस पॉलिसी है जो परिपक्वता पर या पॉलिसीधारक के निधन के दौरान अर्जित बोनस के साथ एकमुश्त राशि का भुगतान करती है। यह योजना व्यक्तियों के लिए उपयुक्त है जो जीवन कवर के साथ व्यवस्थित रूप से बचत करना चाहते हैं।"
  },
  "Gram Sumangal": {
    "Description": "ग्राम सुमंगल योजना एक एंटीसिपेटेड एंडॉमेंट एश्योरेंस पॉलिसी है जो पॉलिसी अवधि के दौरान समय-समय पर जीवन लाभ प्रदान करती है, जिससे यह नियमित लाभ प्राप्त करने के लिए आदर्श बनती है। यदि पॉलिसीधारक का निधन पॉलिसी अवधि के दौरान हो जाता है, तो पूरी निर्धारित राशि और बोनस नामांकित व्यक्ति को भुगतान किया जाता है, चाहे पहले से जीवन लाभ प्राप्त हो चुका हो।"
  },
  "Gram Priya": {
    "Description": "ग्राम प्रिय योजना 10 वर्षीय ग्रामीण जीवन बीमा योजना है जो एक निश्चित अवधि के लिए जीवन कवर प्रदान करती है, जो अस्थायी बीमा सुरक्षा की आवश्यकता वाले व्यक्तियों के लिए उपयुक्त है।"
  },
  "welcome": "स्वागत है",
  "platformName": "योज़ना सहायकर",
  "portalMessage": "पोस्ट ऑफिस बैंकिंग और बीमा योजनाओं के नियमन के लिए राष्ट्रीय पोर्टल",
  "slogan": "\"सही योजना, सही स्थान, सही लोग - भारत को सशक्त बनाना, हर एक विचार के साथ!\""
}
